<s>	0
</s>	0
<pad>	0
<unk>	0
!!	-0
..	-1
。。	-2
▁我	-3
!!!!	-4
][	-5
~~	-6
....	-7
哈哈	-8
▁[	-9
一个	-10
啊啊	-11
我们	-12
自己	-13
什么	-14
没有	-15
...	-16
!!!	-17
你们	-18
▁这	-19
就是	-20
今天	-21
我的	-22
不是	-23
??	-24
喜欢	-25
可以	-26
!!!!!!!!	-27
......	-28
现在	-29
时候	-30
还是	-31
。。。	-32
大家	-33
的人	-34
知道	-35
真的	-36
怎么	-37
这个	-38
他们	-39
▁你	-40
啊啊啊啊	-41
▁不	-42
快乐	-43
这样	-44
中国	-45
··	-46
看到	-47
因为	-48
//	-49
那么	-50
这么	-51
希望	-52
//@	-53
开心	-54
都是	-55
▁//@	-56
00	-57
你的	-58
还有	-59
~~~~	-60
。。。。	-61
感觉	-62
朋友	-63
觉得	-64
的时候	-65
一直	-66
▁有	-67
▁哈哈	-68
真是	-69
爱你	-70
的是	-71
出来	-72
已经	-73
一起	-74
TT	-75
人的	-76
▁今天	-77
所有	-78
不能	-79
~~~	-80
了一	-81
![	-82
20	-83
谢谢	-84
但是	-85
孩子	-86
的一	-87
不会	-88
发现	-89
让我	-90
抓狂	-91
感谢	-92
爱的	-93
▁一	-94
到了	-95
开始	-96
给力	-97
起来	-98
55	-99
好的	-100
如果	-101
幸福	-102
一样	-103
不要	-104
世界	-105
▁好	-106
一次	-107
只是	-108
很多	-109
那个	-110
▁在	-111
--	-112
哥哥	-113
最后	-114
▁我们	-115
木有	-116
时间	-117
加油	-118
工作	-119
的事	-120
都不	-121
10	-122
其实	-123
虽然	-124
为什么	-125
am	-126
一下	-127
然后	-128
生活	-129
一定	-130
不起	-131
偷笑	-132
电话	-133
看着	-134
终于	-135
居然	-136
北京	-137
的小	-138
给我	-139
????	-140
——	-141
那些	-142
▁可	-143
东西	-144
微博	-145
晚上	-146
永远	-147
一天	-148
为了	-149
妈妈	-150
明天	-151
非常	-152
呵呵	-153
鼓掌	-154
是我	-155
这些	-156
问题	-157
不过	-158
可爱	-159
11	-160
。[	-161
也不	-162
amp	-163
!!!!!!!!!!!!!!!!	-164
结果	-165
一个人	-166
有点	-167
只有	-168
嘻嘻	-169
大的	-170
尼玛	-171
突然	-172
自己的	-173
▁@	-174
以为	-175
应该	-176
去了	-177
心情	-178
所以	-179
来的	-180
啊啊啊啊啊啊啊啊	-181
各种	-182
支持	-183
相信	-184
蛋糕	-185
昨天	-186
这种	-187
每天	-188
祝福	-189
不知道	-190
如此	-191
生日	-192
这是	-193
手机	-194
老师	-195
▁他	-196
不到	-197
回家	-198
我是	-199
继续	-200
让人	-201
不错	-202
几个	-203
国家	-204
▁看	-205
也是	-206
电影	-207
多少	-208
我就	-209
人家	-210
我了	-211
日本	-212
母亲	-213
竟然	-214
▁现在	-215
有木有	-216
这样的	-217
哈哈哈哈	-218
▁真	-219
公司	-220
照片	-221
男人	-222
期待	-223
以后	-224
努力	-225
地方	-226
原来	-227
回复	-228
日子	-229
社会	-230
▁还	-231
不想	-232
来了	-233
是不是	-234
▁很	-235
心里	-236
需要	-237
可怜	-238
女人	-239
总是	-240
而且	-241
大学	-242
年的	-243
这里	-244
▁老	-245
神马	-246
ot	-247
一点	-248
来越	-249
越来越	-250
TTTT	-251
........	-252
in	-253
▁当	-254
别人	-255
死了	-256
电视	-257
第一	-258
▁如果	-259
▁就	-260
不好	-261
各位	-262
小时	-263
我们的	-264
qu	-265
上海	-266
奥特	-267
我也	-268
特别	-269
奥特曼	-270
两个	-271
政府	-272
教育	-273
····	-274
▁但	-275
下午	-276
好烦	-277
最近	-278
的大	-279
看看	-280
▁(	-281
▁今	-282
▁刚	-283
不了	-284
不得	-285
宝宝	-286
还要	-287
▁希望	-288
的感觉	-289
quot	-290
好烦好烦	-291
~[	-292
▁祝	-293
人民	-294
▁这个	-295
2011	-296
▁那	-297
上的	-298
个人	-299
可能	-300
很好	-301
感动	-302
▁谢谢	-303
▁是	-304
告诉	-305
心的	-306
的话	-307
讨厌	-308
an	-309
有人	-310
▁尼玛	-311
),	-312
想到	-313
是一	-314
活动	-315
现场	-316
死我了	-317
▁要	-318
实在	-319
害羞	-320
明白	-321
睡觉	-322
▁我想	-323
分钟	-324
到底	-325
在我	-326
好多	-327
一切	-328
他妈	-329
他的	-330
有些	-331
难道	-332
▁虽然	-333
▁还有	-334
伤不起	-335
~~~~~~~~	-336
之后	-337
无法	-338
百姓	-339
辛苦	-340
▁你们	-341
亲爱的	-342
er	-343
健康	-344
几天	-345
吃饭	-346
好好	-347
早上	-348
花心	-349
里面	-350
太开心	-351
!!!!!	-352
?!	-353
》,	-354
只能	-355
只要	-356
可是	-357
同学	-358
回来	-359
节目	-360
身边	-361
还没	-362
的事情	-363
5555	-364
oo	-365
▁小	-366
代表	-367
准备	-368
多么	-369
学校	-370
意思	-371
音乐	-372
领导	-373
▁昨天	-374
哥哥哥哥	-375
30	-376
▁=	-377
本来	-378
样的	-379
每次	-380
温暖	-381
节日	-382
说我	-383
▁其实	-384
真的很	-385
了吧	-386
了我	-387
关注	-388
学习	-389
生命	-390
真好	-391
▁不过	-392
▁因为	-393
▁感谢	-394
on	-395
▁哎	-396
▁她	-397
完全	-398
▁大家	-399
▁天	-400
▁太	-401
以前	-402
作为	-403
值得	-404
好了	-405
容易	-406
过去	-407
都有	-408
哈哈哈	-409
的日子	-410
,,	-411
下去	-412
下来	-413
了个	-414
变成	-415
她的	-416
成功	-417
漂亮	-418
的那	-419
都没	-420
▁回复	-421
那么多	-422
。。。。。。。。	-423
TM	-424
不住	-425
人生	-426
唯一	-427
我会	-428
我要	-429
是个	-430
过的	-431
里的	-432
▁中国	-433
▁大	-434
▁对	-435
▁说	-436
不用	-437
太阳	-438
学生	-439
曾经	-440
的我	-441
礼物	-442
祈祷	-443
简单	-444
记得	-445
过了	-446
除了	-447
一定要	-448
有没有	-449
都没有	-450
▁想	-451
一种	-452
上了	-453
就不	-454
离开	-455
给你	-456
美的	-457
200	-458
▁但是	-459
▁为	-460
▁无	-461
企业	-462
我想	-463
找到	-464
看见	-465
美好	-466
蜡烛	-467
衣服	-468
▁一个	-469
15	-470
▁又	-471
不敢	-472
句话	-473
回忆	-474
城市	-475
文化	-476
有多	-477
绝对	-478
美国	-479
你们的	-480
!!!!!!	-481
▁再	-482
▁没	-483
上班	-484
不知	-485
事情	-486
任何	-487
儿童	-488
出去	-489
医院	-490
味道	-491
多了	-492
必须	-493
超级	-494
跟我	-495
路上	-496
▁怎么	-497
的朋友	-498
生日快乐	-499
可怕	-500
委屈	-501
媒体	-502
心中	-503
新闻	-504
机会	-505
看了	-506
真正	-507
短信	-508
设计	-509
都能	-510
高兴	-511
可爱的	-512
12	-513
▁从	-514
一些	-515
也很	-516
于是	-517
今年	-518
做的	-519
家里	-520
我在	-521
我还	-522
或者	-523
把我	-524
明明	-525
晚安	-526
甚至	-527
见到	-528
重要	-529
飞机	-530
▁我的	-531
就可以	-532
不同	-533
两天	-534
分享	-535
基本	-536
宝贝	-537
家人	-538
消息	-539
爱心	-540
第二	-541
表示	-542
????????	-543
▁,	-544
▁哇	-545
伤心	-546
你是	-547
参加	-548
嘿嘿	-549
坚持	-550
就算	-551
所谓	-552
新年	-553
有的	-554
注意	-555
演唱	-556
理解	-557
的不	-558
结婚	-559
考试	-560
能够	-561
身体	-562
选择	-563
都很	-564
里有	-565
高考	-566
～～	-567
节快乐	-568
▁M	-569
▁最	-570
▁谁	-571
先生	-572
历史	-573
围脖	-574
大笑	-575
如何	-576
成为	-577
才是	-578
挖鼻	-579
每个	-580
游戏	-581
痛苦	-582
的老	-583
直接	-584
结束	-585
认识	-586
还不	-587
韩庚	-588
100	-589
▁加油	-590
▁明天	-591
挖鼻屎	-592
真的是	-593
?[	-594
▁也	-595
▁人	-596
不懂	-597
中秋	-598
令人	-599
儿子	-600
关心	-601
出了	-602
出现	-603
即使	-604
吃的	-605
安全	-606
带着	-607
我不	-608
根本	-609
比赛	-610
民族	-611
的心	-612
瞬间	-613
转发	-614
辈子	-615
ood	-616
在一起	-617
让我们	-618
~~~[	-619
之前	-620
你说	-621
依然	-622
同事	-623
后来	-624
哪里	-625
声音	-626
年轻	-627
微笑	-628
忘记	-629
整个	-630
明星	-631
更多	-632
果然	-633
眼睛	-634
粉丝	-635
美丽	-636
这一	-637
阳光	-638
▁可是	-639
▁真是	-640
SS	-641
en	-642
▁都	-643
、、	-644
一张	-645
三个	-646
不管	-647
中午	-648
兔子	-649
发生	-650
女儿	-651
平安	-652
成了	-653
昨晚	-654
有一	-655
来说	-656
样子	-657
涨价	-658
电脑	-659
的好	-660
纠结	-661
而是	-662
肯定	-663
走了	-664
还能	-665
顺利	-666
▁呵呵	-667
▁看到	-668
▁还是	-669
这么多	-670
----	-671
▁为什么	-672
恨死我了	-673
50	-674
el	-675
▁别	-676
下的	-677
不说	-678
今晚	-679
作品	-680
其他	-681
图片	-682
女孩	-683
姐姐	-684
存在	-685
宣传	-686
就要	-687
年了	-688
房子	-689
收到	-690
服务	-691
比较	-692
没人	-693
羡慕	-694
让你	-695
都在	-696
···	-697
▁所以	-698
▁没有	-699
恨死我了恨死我了	-700
13	-701
你不	-702
又是	-703
周末	-704
和我	-705
嗷嗷	-706
姑娘	-707
客户	-708
想起	-709
效果	-710
无聊	-711
机场	-712
的说	-713
等待	-714
精神	-715
自然	-716
舞台	-717
认为	-718
???	-719
▁他们	-720
▁我是	-721
了一个	-722
所有的	-723
的地方	-724
good	-725
XX	-726
▁早	-727
不再	-728
中的	-729
享受	-730
力量	-731
地震	-732
大了	-733
年前	-734
打开	-735
故事	-736
父母	-737
这次	-738
那里	-739
演唱会	-740
第一次	-741
好烦好烦好烦好烦	-742
▁唉	-743
也没	-744
了啊	-745
以及	-746
兄弟	-747
全国	-748
六一	-749
压力	-750
吃了	-751
天天	-752
太多	-753
好看	-754
妈的	-755
完了	-756
情况	-757
感冒	-758
我都	-759
才能	-760
推荐	-761
现实	-762
生病	-763
眼泪	-764
着你	-765
确实	-766
简直	-767
色的	-768
话说	-769
身上	-770
过来	-771
还在	-772
都要	-773
出来的	-774
给我们	-775
美好的	-776
2010	-777
伤不起啊	-778
!!!!!!!	-779
ar	-780
▁1	-781
▁2	-782
一句	-783
习惯	-784
交通	-785
人了	-786
依旧	-787
全部	-788
关系	-789
刚刚	-790
原因	-791
后面	-792
得到	-793
恭喜	-794
想你	-795
感情	-796
有个	-797
着我	-798
鄙视	-799
啊啊啊	-800
打电话	-801
],	-802
le	-803
lo	-804
▁-	-805
▁3	-806
▁爱	-807
一看	-808
也有	-809
也要	-810
休息	-811
团队	-812
坑爹	-813
如今	-814
工资	-815
干嘛	-816
当时	-817
感到	-818
愿意	-819
方式	-820
无论	-821
是在	-822
欢乐	-823
每一	-824
爱情	-825
老妈	-826
说的	-827
那种	-828
面前	-829
马上	-830
喜欢的	-831
老百姓	-832
.....	-833
PS	-834
▁上	-835
一会	-836
一年	-837
一条	-838
三八	-839
产品	-840
会有	-841
保护	-842
和你	-843
天气	-844
妇女	-845
家的	-846
寂寞	-847
属于	-848
广告	-849
广州	-850
建议	-851
影响	-852
感受	-853
是最	-854
梦想	-855
清楚	-856
老板	-857
而已	-858
舒服	-859
责任	-860
部分	-861
默默	-862
▁今晚	-863
▁我要	-864
一直在	-865
他们的	-866
节日快乐	-867
啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊	-868
TA	-869
||	-870
▁啊	-871
▁请	-872
下班	-873
人在	-874
估计	-875
保持	-876
写的	-877
卫视	-878
名字	-879
坚强	-880
威武	-881
子的	-882
完美	-883
对于	-884
就像	-885
当然	-886
彻底	-887
心疼	-888
恶心	-889
有种	-890
正常	-891
毕业	-892
生的	-893
相当	-894
肿么	-895
表情	-896
说话	-897
通过	-898
部门	-899
醒来	-900
▁原来	-901
▁最近	-902
▁突然	-903
▁这是	-904
告诉我	-905
是一个	-906
的就是	-907
这就是	-908
。。。[	-909
TTTTTTTT	-910
18	-911
:[	-912
or	-913
▁《	-914
▁到	-915
▁被	-916
不如	-917
严重	-918
了吗	-919
二十	-920
人员	-921
你妹	-922
你就	-923
公交	-924
决定	-925
几乎	-926
去看	-927
听到	-928
回到	-929
围观	-930
地铁	-931
垃圾	-932
好像	-933
娱乐	-934
帮助	-935
很有	-936
我家	-937
担心	-938
新的	-939
普通	-940
欣赏	-941
童鞋	-942
素质	-943
艺术	-944
要求	-945
解释	-946
都会	-947
TMD	-948
▁难道	-949
中国人	-950
大家的	-951
很开心	-952
...[	-953
哥哥哥哥哥哥哥哥	-954
al	-955
es	-956
hi	-957
▁C	-958
▁。	-959
▁和	-960
▁而	-961
上来	-962
不出	-963
专业	-964
从来	-965
全是	-966
再次	-967
办公	-968
反正	-969
司机	-970
天的	-971
失望	-972
好想	-973
就会	-974
市场	-975
思念	-976
思考	-977
想要	-978
意义	-979
成绩	-980
拿着	-981
时代	-982
时光	-983
激动	-984
状态	-985
目前	-986
移动	-987
这张	-988
000	-989
▁什么	-990
▁最后	-991
▁看着	-992
▁结果	-993
我爱你	-994
我觉得	-995
的孩子	-996
▁亲爱的	-997
▁哈哈哈	-998
▁我喜欢	-999
,[	-1000
▁做	-1001
▁发	-1002
▁多	-1003
▁某	-1004
▁阿	-1005
一段	-1006
不可	-1007
不多	-1008
也太	-1009
了你	-1010
事儿	-1011
利益	-1012
合作	-1013
同志	-1014
和谐	-1015
咖啡	-1016
它们	-1017
害怕	-1018
小的	-1019
尤其	-1020
帅哥	-1021
帮我	-1022
年一	-1023
怎样	-1024
感叹	-1025
慢慢	-1026
我很	-1027
方法	-1028
旅行	-1029
是否	-1030
最好	-1031
消失	-1032
爸爸	-1033
的啊	-1034
网上	-1035
被人	-1036
视频	-1037
郁闷	-1038
酒店	-1039
重庆	-1040
随便	-1041
香港	-1042
骄傲	-1043
▁晚安	-1044
一样的	-1045
到现在	-1046
我喜欢	-1047
是什么	-1048
的东西	-1049
40	-1050
ac	-1051
▁只	-1052
一场	-1053
一大	-1054
一般	-1055
一边	-1056
你会	-1057
你在	-1058
信息	-1059
做了	-1060
农民	-1061
千万	-1062
即将	-1063
另外	-1064
吃惊	-1065
国际	-1066
坐在	-1067
大哭	-1068
安徽	-1069
官员	-1070
就能	-1071
很大	-1072
我和	-1073
改变	-1074
方便	-1075
旁边	-1076
旅游	-1077
演员	-1078
牛逼	-1079
看的	-1080
真心	-1081
站在	-1082
经常	-1083
老婆	-1084
脑子	-1085
表现	-1086
记忆	-1087
记者	-1088
难过	-1089
面的	-1090
▁——	-1091
▁不要	-1092
▁然后	-1093
▁真的	-1094
我自己	-1095
才知道	-1096
▁这就是	-1097
60	-1098
80	-1099
un	-1100
~!	-1101
▁T	-1102
▁快	-1103
下次	-1104
不仅	-1105
也会	-1106
买了	-1107
优秀	-1108
出的	-1109
刚才	-1110
去的	-1111
哪个	-1112
啦啦	-1113
在家	-1114
女生	-1115
宇春	-1116
对我	-1117
导演	-1118
小姐	-1119
就在	-1120
强烈	-1121
律师	-1122
想念	-1123
想想	-1124
意外	-1125
意的	-1126
我爱	-1127
正在	-1128
理由	-1129
的了	-1130
皮鞋	-1131
祖国	-1132
精彩	-1133
网络	-1134
美女	-1135
至少	-1136
解决	-1137
证明	-1138
说你	-1139
说是	-1140
速度	-1141
遇到	-1142
遗憾	-1143
门口	-1144
!![	-1145
▁各位	-1146
▁喜欢	-1147
▁终于	-1148
了一下	-1149
全世界	-1150
办公室	-1151
大家都	-1152
忍不住	-1153
怎么办	-1154
我可以	-1155
有一天	-1156
有什么	-1157
的照片	-1158
第一个	-1159
▁2011	-1160
............	-1161
▁~	-1162
▁李	-1163
▁让	-1164
不上	-1165
个月	-1166
中心	-1167
人们	-1168
人类	-1169
几年	-1170
出门	-1171
又要	-1172
咆哮	-1173
在你	-1174
坏了	-1175
夏天	-1176
奶奶	-1177
弟弟	-1178
性感	-1179
放弃	-1180
有天	-1181
本事	-1182
火车	-1183
珍惜	-1184
的花	-1185
的都	-1186
看得	-1187
联系	-1188
自我	-1189
自由	-1190
许多	-1191
赶紧	-1192
距离	-1193
过程	-1194
连续	-1195
采访	-1196
银行	-1197
难受	-1198
面对	-1199
▁不是	-1200
▁话说	-1201
一定会	-1202
不容易	-1203
出来了	-1204
受不了	-1205
对不起	-1206
我知道	-1207
!!![	-1208
ic	-1209
▁S	-1210
▁去	-1211
▁新	-1212
▁更	-1213
不行	-1214
也好	-1215
也能	-1216
也许	-1217
价值	-1218
你要	-1219
到我	-1220
包括	-1221
十分	-1222
半夜	-1223
反应	-1224
可惜	-1225
外面	-1226
多多	-1227
天下	-1228
实际	-1229
家长	-1230
崩溃	-1231
巴萨	-1232
很久	-1233
得了	-1234
悲伤	-1235
悲催	-1236
报道	-1237
时的	-1238
未来	-1239
淡定	-1240
照顾	-1241
的红	-1242
看来	-1243
签名	-1244
老大	-1245
聊天	-1246
肚子	-1247
能力	-1248
表演	-1249
观众	-1250
运动	-1251
还好	-1252
遇的	-1253
500	-1254
▁只是	-1255
▁晚上	-1256
▁而且	-1257
▁这么	-1258
也不是	-1259
到底是	-1260
有一个	-1261
李宇春	-1262
看到了	-1263
真正的	-1264
▁我觉得	-1265
。。。。。。	-1266
~~~~~~~~~~~~~~~~	-1267
99	-1268
:)	-1269
^^	-1270
is	-1271
lt	-1272
ou	-1273
▁!	-1274
一路	-1275
上最	-1276
不断	-1277
不死	-1278
不见	-1279
不让	-1280
也就	-1281
了好	-1282
似的	-1283
你了	-1284
做出	-1285
允浩	-1286
充满	-1287
免费	-1288
关键	-1289
兴奋	-1290
医生	-1291
十年	-1292
南京	-1293
卧槽	-1294
发光	-1295
发展	-1296
唱歌	-1297
在这	-1298
地球	-1299
女的	-1300
好吃	-1301
少了	-1302
干杯	-1303
当年	-1304
心理	-1305
心痛	-1306
忽然	-1307
态度	-1308
恐怖	-1309
我只	-1310
搞笑	-1311
收获	-1312
文字	-1313
无奈	-1314
既然	-1315
时刻	-1316
明显	-1317
星期	-1318
是你	-1319
是要	-1320
更加	-1321
更新	-1322
本书	-1323
洗个	-1324
深圳	-1325
湖南	-1326
球迷	-1327
用的	-1328
相机	-1329
眼花	-1330
空气	-1331
空间	-1332
紧张	-1333
行为	-1334
认真	-1335
说了	-1336
飞吻	-1337
食品	-1338
鬼脸	-1339
▁期待	-1340
▁那个	-1341
中国的	-1342
今天的	-1343
就这样	-1344
很多人	-1345
是因为	-1346
朋友们	-1347
电视剧	-1348
的样子	-1349
的生活	-1350
神马的	-1351
给大家	-1352
给我的	-1353
▁有木有	-1354
,2	-1355
1.	-1356
14	-1357
DD	-1358
NO	-1359
gh	-1360
▁三	-1361
▁前	-1362
▁哥	-1363
▁能	-1364
一位	-1365
一只	-1366
一生	-1367
下了	-1368
不去	-1369
不着	-1370
中央	-1371
为你	-1372
买的	-1373
亲亲	-1374
人啊	-1375
伤害	-1376
共同	-1377
到的	-1378
半天	-1379
厉害	-1380
发的	-1381
同时	-1382
后悔	-1383
回事	-1384
国内	-1385
在乎	-1386
太有	-1387
完成	-1388
家伙	-1389
尊重	-1390
就好	-1391
左右	-1392
带来	-1393
幸运	-1394
得很	-1395
必要	-1396
忘了	-1397
怀念	-1398
悲剧	-1399
想的	-1400
成长	-1401
房价	-1402
拥有	-1403
是不	-1404
杂志	-1405
来自	-1406
杯具	-1407
某些	-1408
温馨	-1409
满足	-1410
父亲	-1411
特么	-1412
环境	-1413
疯狂	-1414
的歌	-1415
的车	-1416
直播	-1417
真实	-1418
眼神	-1419
眼镜	-1420
第三	-1421
经历	-1422
经济	-1423
缭乱	-1424
老公	-1425
苦逼	-1426
获得	-1427
行业	-1428
警察	-1429
记录	-1430
资格	-1431
这位	-1432
适合	-1433
那样	-1434
都好	-1435
限制	-1436
青春	-1437
首歌	-1438
ing	-1439
~~[	-1440
▁以后	-1441
▁这些	-1442
▁这样	-1443
不喜欢	-1444
个小时	-1445
也没有	-1446
什么的	-1447
会不会	-1448
孩子的	-1449
小时候	-1450
我真的	-1451
没想到	-1452
洗个澡	-1453
的一天	-1454
辛苦了	-1455
▁不知道	-1456
▁有时候	-1457
眼花缭乱	-1458
16	-1459
17	-1460
at	-1461
it	-1462
st	-1463
▁听	-1464
▁用	-1465
一遍	-1466
上一	-1467
之一	-1468
人节	-1469
从未	-1470
兴趣	-1471
动作	-1472
呜呜	-1473
咱们	-1474
哭了	-1475
哼哼	-1476
善良	-1477
回头	-1478
外国	-1479
家庭	-1480
小心	-1481
就没	-1482
岁月	-1483
开了	-1484
形象	-1485
心人	-1486
惊喜	-1487
愉快	-1488
或许	-1489
技术	-1490
折腾	-1491
拍的	-1492
掉了	-1493
接受	-1494
提前	-1495
收拾	-1496
放在	-1497
整天	-1498
无数	-1499
无比	-1500
是谁	-1501
最爱	-1502
月亮	-1503
棒的	-1504
欢迎	-1505
武汉	-1506
毁了	-1507
法院	-1508
活着	-1509
涨了	-1510
演出	-1511
热情	-1512
熟悉	-1513
生气	-1514
男生	-1515
疯了	-1516
的爱	-1517
看过	-1518
知识	-1519
笑了	-1520
老子	-1521
至今	-1522
苹果	-1523
要是	-1524
见过	-1525
资源	-1526
起床	-1527
轻松	-1528
进步	-1529
道德	-1530
错了	-1531
镜头	-1532
长沙	-1533
难以	-1534
项目	-1535
风格	-1536
高清	-1537
one	-1538
▁你妹	-1539
▁刚刚	-1540
▁嘿嘿	-1541
▁心情	-1542
▁我就	-1543
▁我很	-1544
▁我爱	-1545
▁看来	-1546
也不能	-1547
公交车	-1548
别人的	-1549
怎么样	-1550
感叹号	-1551
我已经	-1552
是我的	-1553
最大的	-1554
有时候	-1555
母亲节	-1556
涨价了	-1557
的一切	-1558
而不是	-1559
起来了	-1560
什么时候	-1561
爱心发光	-1562
。。。。。	-1563
眼花缭乱眼花缭乱	-1564
!!!!!!!!!	-1565
。。。。。。。。。。。。。。。。	-1566
HI	-1567
HO	-1568
▁总	-1569
▁愿	-1570
▁靠	-1571
一块	-1572
上去	-1573
上网	-1574
下雨	-1575
专家	-1576
之间	-1577
了点	-1578
事实	-1579
亲们	-1580
介绍	-1581
会在	-1582
似乎	-1583
但我	-1584
作业	-1585
假期	-1586
做得	-1587
偶像	-1588
偷偷	-1589
傻逼	-1590
内心	-1591
力的	-1592
办法	-1593
参与	-1594
叫我	-1595
台湾	-1596
同样	-1597
后的	-1598
回去	-1599
地沟	-1600
她们	-1601
始终	-1602
姐妹	-1603
嫉妒	-1604
子里	-1605
学会	-1606
小孩	-1607
岁的	-1608
希澈	-1609
庆幸	-1610
微风	-1611
性的	-1612
感慨	-1613
我好	-1614
我心	-1615
把你	-1616
抛弃	-1617
拍照	-1618
摄影	-1619
新浪	-1620
无语	-1621
春节	-1622
有关	-1623
校园	-1624
水平	-1625
注定	-1626
浪费	-1627
消费	-1628
点的	-1629
爸妈	-1630
用户	-1631
留下	-1632
留言	-1633
的手	-1634
的路	-1635
的黑	-1636
看我	-1637
神奇	-1638
算是	-1639
聪明	-1640
脑残	-1641
表达	-1642
解放	-1643
貌似	-1644
起了	-1645
路人	-1646
造型	-1647
遇见	-1648
那叫	-1649
钱的	-1650
难得	-1651
韩国	-1652
马路	-1653
高中	-1654
▁北京	-1655
▁各种	-1656
▁感觉	-1657
▁新年	-1658
▁本来	-1659
一会儿	-1660
不明白	-1661
也不会	-1662
什么都	-1663
他妈的	-1664
另一个	-1665
地沟油	-1666
完美的	-1667
就这么	-1668
怎么了	-1669
最好的	-1670
现在的	-1671
的一个	-1672
的一年	-1673
的心情	-1674
给你们	-1675
过去了	-1676
▁中国的	-1677
年一遇的	-1678
~~~~~	-1679
▁5555	-1680
......[	-1681
▁哈哈哈哈哈哈	-1682
恨死我了恨死我了恨死我了恨死我了	-1683
)。	-1684
88	-1685
TV	-1686
VO	-1687
ai	-1688
▁五	-1689
▁打	-1690
▁来	-1691
▁金	-1692
上课	-1693
不停	-1694
不够	-1695
中间	-1696
为何	-1697
事业	-1698
事件	-1699
人人	-1700
价格	-1701
位置	-1702
体验	-1703
你妈	-1704
使用	-1705
全球	-1706
再见	-1707
几张	-1708
利用	-1709
加班	-1710
动物	-1711
单位	-1712
同意	-1713
否则	-1714
吸引	-1715
味的	-1716
圆满	-1717
处理	-1718
天空	-1719
奇怪	-1720
婚礼	-1721
安慰	-1722
安静	-1723
实现	-1724
尽管	-1725
广播	-1726
床上	-1727
应援	-1728
建设	-1729
强壮	-1730
形容	-1731
得好	-1732
怀疑	-1733
恋爱	-1734
您的	-1735
情感	-1736
想说	-1737
感恩	-1738
我又	-1739
我对	-1740
找个	-1741
承认	-1742
接到	-1743
收藏	-1744
更好	-1745
最高	-1746
有爱	-1747
杰伦	-1748
此时	-1749
沉默	-1750
没了	-1751
没事	-1752
泪奔	-1753
洗澡	-1754
用来	-1755
男女	-1756
画面	-1757
的钱	-1758
科学	-1759
穿越	-1760
管理	-1761
累了	-1762
结局	-1763
网友	-1764
考虑	-1765
脑袋	-1766
腐败	-1767
花痴	-1768
英语	-1769
英雄	-1770
被我	-1771
观点	-1772
超市	-1773
过节	-1774
那一	-1775
阿姨	-1776
附近	-1777
陪伴	-1778
震惊	-1779
馋嘴	-1780
麻烦	-1781
麻麻	-1782
▁一定	-1783
▁下午	-1784
▁分享	-1785
▁刚才	-1786
▁明明	-1787
▁昨晚	-1788
▁有些	-1789
了很多	-1790
唯一的	-1791
在北京	-1792
在这里	-1793
小朋友	-1794
我现在	-1795
我相信	-1796
找不到	-1797
把自己	-1798
最后一	-1799
最喜欢	-1800
的城市	-1801
的那个	-1802
看不到	-1803
那么的	-1804
hone	-1805
▁我真的	-1806
▁这样的	-1807
工作人员	-1808
这个世界	-1809
都不知道	-1810
▁哈哈哈哈	-1811
好烦好烦好烦好烦好烦好烦好烦好烦	-1812
90	-1813
AN	-1814
``	-1815
ap	-1816
ay	-1817
ch	-1818
ed	-1819
go	-1820
▁:	-1821
▁两	-1822
▁俺	-1823
▁出	-1824
▁比	-1825
一件	-1826
一周	-1827
一把	-1828
一群	-1829
上午	-1830
上学	-1831
丢了	-1832
中华	-1833
为啥	-1834
为我	-1835
主人	-1836
主持	-1837
亮点	-1838
人说	-1839
付出	-1840
以堪	-1841
何时	-1842
你去	-1843
你好	-1844
你有	-1845
便宜	-1846
偶尔	-1847
其中	-1848
具有	-1849
冠军	-1850
刺激	-1851
卫生	-1852
去吧	-1853
去年	-1854
发了	-1855
发布	-1856
名的	-1857
品牌	-1858
哪怕	-1859
在中	-1860
型的	-1861
培养	-1862
失去	-1863
头发	-1864
女性	-1865
子了	-1866
定的	-1867
客服	-1868
宿舍	-1869
导致	-1870
少年	-1871
干净	-1872
平时	-1873
强大	-1874
当初	-1875
很想	-1876
情绪	-1877
惊哭	-1878
惊恐	-1879
想吃	-1880
想象	-1881
我去	-1882
我看	-1883
批评	-1884
拍摄	-1885
排队	-1886
支付	-1887
教授	-1888
星光	-1889
是很	-1890
最终	-1891
月的	-1892
权力	-1893
正式	-1894
毫无	-1895
气质	-1896
汽车	-1897
泪水	-1898
活活	-1899
浮云	-1900
火锅	-1901
特色	-1902
百度	-1903
眼前	-1904
睡了	-1905
究竟	-1906
穿着	-1907
笑容	-1908
算了	-1909
精英	-1910
组织	-1911
绝望	-1912
维护	-1913
聚会	-1914
至于	-1915
被打	-1916
计划	-1917
诅咒	-1918
走过	-1919
起码	-1920
身份	-1921
还得	-1922
进去	-1923
进行	-1924
重点	-1925
问我	-1926
震撼	-1927
青年	-1928
顺便	-1929
鸡蛋	-1930
▁一直	-1931
▁为了	-1932
▁为毛	-1933
▁可惜	-1934
一辈子	-1935
伟大的	-1936
何以堪	-1937
你可以	-1938
做鬼脸	-1939
十分钟	-1940
实在是	-1941
对我的	-1942
幸福的	-1943
是我们	-1944
每天都	-1945
男朋友	-1946
的味道	-1947
美丽的	-1948
舍不得	-1949
说什么	-1950
NOVO	-1951
SSSS	-1952
六一快乐	-1953
希望大家	-1954
????????????????	-1955
21	-1956
24	-1957
:1	-1958
CC	-1959
MV	-1960
ag	-1961
ok	-1962
ow	-1963
▁B	-1964
▁G	-1965
▁O	-1966
▁二	-1967
▁心	-1968
▁求	-1969
▁自	-1970
》《	-1971
一人	-1972
一声	-1973
一百	-1974
一笑	-1975
三十	-1976
下一	-1977
不在	-1978
不爽	-1979
不给	-1980
专辑	-1981
中枪	-1982
为止	-1983
主义	-1984
久没	-1985
了两	-1986
云南	-1987
们的	-1988
任务	-1989
体现	-1990
信任	-1991
冰冰	-1992
几次	-1993
分手	-1994
创意	-1995
创造	-1996
到处	-1997
制作	-1998
十二	-1999
却是	-2000
去吃	-2001
变态	-2002
台上	-2003
吃完	-2004
吃着	-2005
呼吸	-2006
哪儿	-2007
土地	-2008
多年	-2009
大哥	-2010
大早	-2011
天津	-2012
太好	-2013
失眠	-2014
奋斗	-2015
好玩	-2016
家鑫	-2017
对方	-2018
对象	-2019
帅气	-2020
年代	-2021
并不	-2022
度过	-2023
开放	-2024
开车	-2025
影子	-2026
心了	-2027
恢复	-2028
意识	-2029
愿望	-2030
懒得	-2031
成熟	-2032
我有	-2033
我真	-2034
房间	-2035
才会	-2036
拒绝	-2037
改革	-2038
放假	-2039
数学	-2040
无敌	-2041
早已	-2042
时尚	-2043
星星	-2044
本人	-2045
来个	-2046
梦里	-2047
此刻	-2048
死的	-2049
泰国	-2050
灿烂	-2051
点半	-2052
牵着	-2053
球队	-2054
生产	-2055
用心	-2056
电信	-2057
电池	-2058
的出	-2059
盆友	-2060
目标	-2061
看完	-2062
真相	-2063
着的	-2064
礼花	-2065
神经	-2066
私信	-2067
程度	-2068
笑的	-2069
等等	-2070
米兰	-2071
经过	-2072
缺乏	-2073
老了	-2074
老人	-2075
老爸	-2076
者的	-2077
职业	-2078
腾讯	-2079
花了	-2080
花园	-2081
英文	-2082
行的	-2083
让他	-2084
记住	-2085
评论	-2086
购物	-2087
身材	-2088
通知	-2089
道理	-2090
错过	-2091
长的	-2092
青岛	-2093
食物	-2094
▁上海	-2095
▁不知	-2096
▁另外	-2097
▁可怜	-2098
▁好吧	-2099
▁妈的	-2100
▁宝贝	-2101
▁早安	-2102
▁看了	-2103
▁真心	-2104
▁这种	-2105
也可以	-2106
你怎么	-2107
变成了	-2108
回来了	-2109
就开始	-2110
就知道	-2111
就算了	-2112
很喜欢	-2113
总是在	-2114
我就敢	-2115
我希望	-2116
我讨厌	-2117
所有人	-2118
是一种	-2119
是如此	-2120
现实的	-2121
的原因	-2122
看起来	-2123
祝大家	-2124
离开了	-2125
给力的	-2126
药家鑫	-2127
这句话	-2128
都可以	-2129
▁是不是	-2130
情何以堪	-2131
▁分享图片	-2132
,《	-2133
LO	-2134
QQ	-2135
SB	-2136
]@	-2137
ad	-2138
re	-2139
ri	-2140
ro	-2141
tm	-2142
▁4	-2143
▁7	-2144
▁J	-2145
▁N	-2146
▁下	-2147
▁东	-2148
▁回	-2149
▁把	-2150
▁据	-2151
▁操	-2152
▁本	-2153
▁每	-2154
▁给	-2155
▁美	-2156
▁过	-2157
▁连	-2158
一堆	-2159
一家	-2160
上访	-2161
不动	-2162
不然	-2163
两年	-2164
乖乖	-2165
会儿	-2166
你家	-2167
信号	-2168
做到	-2169
允许	-2170
全体	-2171
全场	-2172
关于	-2173
冬天	-2174
减肥	-2175
别的	-2176
制度	-2177
勇敢	-2178
包装	-2179
半年	-2180
华丽	-2181
却又	-2182
反而	-2183
取消	-2184
变得	-2185
吃不	-2186
合适	-2187
同情	-2188
同胞	-2189
听说	-2190
呀呀	-2191
员工	-2192
国外	-2193
在大	-2194
夜晚	-2195
够了	-2196
大声	-2197
大量	-2198
天使	-2199
失落	-2200
女子	-2201
好人	-2202
好几	-2203
如同	-2204
妹妹	-2205
官方	-2206
小小	-2207
干部	-2208
庆祝	-2209
很不	-2210
微薄	-2211
德国	-2212
忽悠	-2213
总会	-2214
惊讶	-2215
想法	-2216
愤怒	-2217
懂得	-2218
我能	-2219
我连	-2220
折磨	-2221
抵消	-2222
拍了	-2223
持续	-2224
挣扎	-2225
提醒	-2226
政治	-2227
政策	-2228
新人	-2229
方面	-2230
日的	-2231
春天	-2232
是对	-2233
晚会	-2234
更有	-2235
最多	-2236
月去	-2237
有了	-2238
有钱	-2239
来到	-2240
杭州	-2241
民主	-2242
民众	-2243
法国	-2244
泥马	-2245
注册	-2246
深深	-2247
热闹	-2248
爱上	-2249
爱我	-2250
狗狗	-2251
狠狠	-2252
玩意	-2253
环保	-2254
理你	-2255
男的	-2256
的很	-2257
的水	-2258
的相	-2259
睡着	-2260
祈福	-2261
等我	-2262
等着	-2263
答应	-2264
系统	-2265
细节	-2266
网站	-2267
美美	-2268
脖子	-2269
良心	-2270
行李	-2271
裤子	-2272
要么	-2273
语言	-2274
质量	-2275
走进	-2276
足球	-2277
还会	-2278
送给	-2279
道歉	-2280
错误	-2281
随时	-2282
骗子	-2283
高的	-2284
麻痹	-2285
～[	-2286
,,,	-2287
TAT	-2288
▁一切	-2289
▁于是	-2290
▁你的	-2291
▁可以	-2292
▁后来	-2293
▁回家	-2294
▁好想	-2295
▁就是	-2296
▁我又	-2297
▁无论	-2298
▁日本	-2299
▁早上	-2300
▁每次	-2301
▁那么	-2302
一个月	-2303
下来的	-2304
不要再	-2305
不要脸	-2306
不错的	-2307
不需要	-2308
主持人	-2309
你知道	-2310
儿童节	-2311
公司的	-2312
可以去	-2313
好心人	-2314
带来的	-2315
微博的	-2316
我一直	-2317
我的心	-2318
我还是	-2319
所谓的	-2320
才发现	-2321
挺好的	-2322
敢不敢	-2323
朴有天	-2324
每一天	-2325
没什么	-2326
温暖的	-2327
电视台	-2328
的人生	-2329
的声音	-2330
的女人	-2331
的那些	-2332
睡不着	-2333
郑允浩	-2334
都知道	-2335
韩庚的	-2336
▁一大早	-2337
▁我知道	-2338
一个人的	-2339
世界上最	-2340
中秋快乐	-2341
谢谢你们	-2342
▁2010	-2343
▁~~~[	-2344
啊啊啊啊啊	-2345
.......	-2346
啊啊啊啊啊啊啊	-2347
!!!!!!!!!!!!!	-2348
哥哥哥哥哥哥哥哥哥哥哥哥哥哥哥哥	-2349
);	-2350
,3	-2351
.0	-2352
22	-2353
IF	-2354
IP	-2355
OS	-2356
ie	-2357
ty	-2358
ve	-2359
▁y	-2360
▁先	-2361
▁原	-2362
▁四	-2363
▁此	-2364
一份	-2365
一半	-2366
一片	-2367
一部	-2368
万元	-2369
上帝	-2370
不止	-2371
不该	-2372
丢人	-2373
主角	-2374
了么	-2375
今日	-2376
从此	-2377
他在	-2378
以来	-2379
体制	-2380
体育	-2381
保佑	-2382
信仰	-2383
兔年	-2384
公布	-2385
前天	-2386
加上	-2387
动了	-2388
化妆	-2389
单身	-2390
印象	-2391
危险	-2392
厕所	-2393
去过	-2394
反对	-2395
各地	-2396
合照	-2397
向日	-2398
吓死	-2399
听了	-2400
听着	-2401
周笔	-2402
哭泣	-2403
团结	-2404
国安	-2405
国民	-2406
在为	-2407
在地	-2408
堵车	-2409
增加	-2410
外婆	-2411
大叔	-2412
天啊	-2413
天堂	-2414
太太	-2415
头的	-2416
好友	-2417
婚纱	-2418
对了	-2419
小学	-2420
就有	-2421
就行	-2422
就说	-2423
山寨	-2424
市民	-2425
并且	-2426
开发	-2427
张嘴	-2428
当成	-2429
彼此	-2430
志祥	-2431
忙碌	-2432
怒吼	-2433
悲哀	-2434
惊艳	-2435
想过	-2436
意味	-2437
我却	-2438
我可	-2439
我妈	-2440
我那	-2441
承担	-2442
拆迁	-2443
拼命	-2444
提供	-2445
握手	-2446
搭配	-2447
收费	-2448
故意	-2449
无人	-2450
早安	-2451
早日	-2452
是有	-2453
晚饭	-2454
晟敏	-2455
智商	-2456
最初	-2457
来得	-2458
楼下	-2459
模特	-2460
欺骗	-2461
正好	-2462
残忍	-2463
活了	-2464
流氓	-2465
深刻	-2466
满意	-2467
满面	-2468
激情	-2469
然而	-2470
爱了	-2471
爷爷	-2472
物价	-2473
的吧	-2474
的太	-2475
的美	-2476
看不	-2477
看你	-2478
研究	-2479
祝贺	-2480
系列	-2481
纪念	-2482
维尼	-2483
翻译	-2484
而言	-2485
能在	-2486
自信	-2487
致敬	-2488
舔下	-2489
芒果	-2490
要吃	-2491
角落	-2492
话筒	-2493
读书	-2494
跟你	-2495
身后	-2496
过年	-2497
迎接	-2498
进入	-2499
造成	-2500
那是	-2501
面条	-2502
风景	-2503
高跟	-2504
魅力	-2505
SHI	-2506
and	-2507
▁你是	-2508
▁只要	-2509
▁妈妈	-2510
▁对于	-2511
▁我会	-2512
▁我真	-2513
▁我靠	-2514
▁既然	-2515
▁杯具	-2516
▁这次	-2517
▁都是	-2518
▁非常	-2519
不会再	-2520
不开心	-2521
又一次	-2522
只不过	-2523
向日葵	-2524
周笔畅	-2525
姐妹们	-2526
对自己	-2527
尤其是	-2528
应该是	-2529
想起来	-2530
我不是	-2531
我今天	-2532
我们要	-2533
是为了	-2534
更多的	-2535
最美的	-2536
最重要	-2537
有很多	-2538
的情况	-2539
看电影	-2540
童鞋们	-2541
结束了	-2542
给力了	-2543
能不能	-2544
设计师	-2545
还可以	-2546
这几天	-2547
XXXX	-2548
▁你妹的	-2549
啊有木有	-2550
舔下皮鞋	-2551
身体健康	-2552
▁生日快乐	-2553
母亲节快乐	-2554
!!!!!!!!!!	-2555
)[	-2556
)、	-2557
25	-2558
AR	-2559
IN	-2560
MP	-2561
ND	-2562
ON	-2563
TI	-2564
^_	-2565
as	-2566
be	-2567
ec	-2568
ia	-2569
od	-2570
┭┮	-2571
▁&	-2572
▁5	-2573
▁6	-2574
▁H	-2575
▁K	-2576
▁L	-2577
▁m	-2578
▁s	-2579
▁万	-2580
▁中	-2581
▁买	-2582
▁哈	-2583
▁明	-2584
▁的	-2585
▁草	-2586
▁高	-2587
一台	-2588
一顿	-2589
三天	-2590
上面	-2591
下面	-2592
不变	-2593
不少	-2594
不已	-2595
不怕	-2596
不打	-2597
不舍	-2598
不顾	-2599
两会	-2600
丰富	-2601
主动	-2602
之外	-2603
了呢	-2604
二奶	-2605
交流	-2606
人气	-2607
人肉	-2608
仿佛	-2609
传统	-2610
低调	-2611
体会	-2612
体的	-2613
作家	-2614
你也	-2615
你这	-2616
俄罗	-2617
俊秀	-2618
做好	-2619
做饭	-2620
偶吧	-2621
全家	-2622
公共	-2623
公平	-2624
关门	-2625
内容	-2626
农村	-2627
冲动	-2628
凌晨	-2629
出发	-2630
到位	-2631
前面	-2632
劳资	-2633
十一	-2634
十几	-2635
博友	-2636
发挥	-2637
叫做	-2638
吃过	-2639
合影	-2640
命运	-2641
哥们	-2642
困难	-2643
在哪	-2644
在此	-2645
块钱	-2646
城管	-2647
处于	-2648
复杂	-2649
多好	-2650
大陆	-2651
头上	-2652
头像	-2653
好呢	-2654
孙子	-2655
季节	-2656
守护	-2657
完整	-2658
客人	-2659
就别	-2660
就被	-2661
尽头	-2662
尽的	-2663
差点	-2664
师傅	-2665
年后	-2666
幸好	-2667
建筑	-2668
开口	-2669
强拆	-2670
当地	-2671
往往	-2672
很快	-2673
很累	-2674
得不	-2675
得太	-2676
得我	-2677
心酸	-2678
快的	-2679
思想	-2680
想去	-2681
成都	-2682
我从	-2683
我最	-2684
我说	-2685
手术	-2686
打动	-2687
打死	-2688
投诉	-2689
抱着	-2690
拿到	-2691
指甲	-2692
控制	-2693
提高	-2694
收入	-2695
放心	-2696
教师	-2697
数据	-2698
文章	-2699
早晨	-2700
昌珉	-2701
是被	-2702
晚餐	-2703
月份	-2704
有所	-2705
期间	-2706
杀人	-2707
条件	-2708
森纳	-2709
残疾	-2710
氛围	-2711
沉重	-2712
没能	-2713
流浪	-2714
浑身	-2715
浪漫	-2716
淘宝	-2717
温柔	-2718
点点	-2719
片子	-2720
牛肉	-2721
玩笑	-2722
现象	-2723
生死	-2724
用了	-2725
男友	-2726
病人	-2727
百万	-2728
的主	-2729
的你	-2730
的双	-2731
的喜	-2732
的图	-2733
的多	-2734
目的	-2735
直到	-2736
相处	-2737
真诚	-2738
神起	-2739
福利	-2740
离去	-2741
积极	-2742
立刻	-2743
立马	-2744
等到	-2745
终究	-2746
给她	-2747
统统	-2748
统计	-2749
美了	-2750
老家	-2751
耳朵	-2752
胜利	-2753
脸上	-2754
街上	-2755
裙子	-2756
角色	-2757
评价	-2758
诗人	-2759
话的	-2760
请问	-2761
调查	-2762
负责	-2763
贡献	-2764
走到	-2765
赶快	-2766
身高	-2767
软件	-2768
还真	-2769
这边	-2770
进球	-2771
远的	-2772
追求	-2773
逛街	-2774
都被	-2775
酒吧	-2776
重复	-2777
长了	-2778
长大	-2779
陪我	-2780
非要	-2781
靠谱	-2782
面子	-2783
顿时	-2784
首先	-2785
首都	-2786
骨头	-2787
鼓励	-2788
▁//	-2789
▁不管	-2790
▁也许	-2791
▁今年	-2792
▁今日	-2793
▁以前	-2794
▁作为	-2795
▁恭喜	-2796
▁我家	-2797
▁每天	-2798
▁第一	-2799
▁简直	-2800
▁超级	-2801
▁那些	-2802
。。[	-2803
不得不	-2804
俄罗斯	-2805
凭什么	-2806
千万别	-2807
发短信	-2808
同学们	-2809
同志们	-2810
喜欢你	-2811
因为我	-2812
国家的	-2813
在家里	-2814
在这个	-2815
大学生	-2816
好开心	-2817
好消息	-2818
妇女节	-2819
就好了	-2820
就是个	-2821
很不错	-2822
很大的	-2823
很给力	-2824
怎么看	-2825
成这样	-2826
我发现	-2827
找到了	-2828
无所谓	-2829
是多么	-2830
是怎么	-2831
未来的	-2832
每个人	-2833
生命的	-2834
的不是	-2835
的微博	-2836
的时间	-2837
的机会	-2838
的问题	-2839
真的好	-2840
要不要	-2841
觉得我	-2842
让大家	-2843
让自己	-2844
跟我说	-2845
身边的	-2846
高跟鞋	-2847
————	-2848
▁今天是	-2849
▁我爱你	-2850
▁祝大家	-2851
嗷嗷嗷嗷	-2852
湖南卫视	-2853
羡慕嫉妒	-2854
▁我想我可以	-2855
········	-2856
哈哈哈哈哈哈哈哈	-2857
.........	-2858
!?	-2859
",	-2860
)/	-2861
-_	-2862
19	-2863
35	-2864
4,	-2865
gt	-2866
ho	-2867
id	-2868
ip	-2869
os	-2870
ox	-2871
ps	-2872
th	-2873
▁A	-2874
▁c	-2875
▁亲	-2876
▁接	-2877
▁气	-2878
▁笑	-2879
▁考	-2880
▁越	-2881
▁跟	-2882
▁黄	-2883
一口	-2884
一夜	-2885
一旦	-2886
一本	-2887
一眼	-2888
丈夫	-2889
三分	-2890
上映	-2891
上次	-2892
上涨	-2893
不及	-2894
不求	-2895
不爱	-2896
与你	-2897
东方	-2898
两位	-2899
两次	-2900
个大	-2901
为此	-2902
主席	-2903
丽江	-2904
久了	-2905
了解	-2906
事故	-2907
人性	-2908
今夜	-2909
仍然	-2910
他会	-2911
他是	-2912
件事	-2913
传奇	-2914
伤感	-2915
你丫	-2916
你没	-2917
你还	-2918
佩服	-2919
保证	-2920
保险	-2921
信用	-2922
倒霉	-2923
偏偏	-2924
八卦	-2925
公开	-2926
决赛	-2927
出差	-2928
剩下	-2929
务员	-2930
北大	-2931
北鼻	-2932
十字	-2933
原谅	-2934
厦门	-2935
只会	-2936
号码	-2937
吵架	-2938
周六	-2939
呼吁	-2940
商业	-2941
嘉宾	-2942
嘤嘤	-2943
回应	-2944
回答	-2945
因此	-2946
地下	-2947
地的	-2948
场面	-2949
墓地	-2950
复古	-2951
外的	-2952
多人	-2953
夜里	-2954
大众	-2955
大图	-2956
大大	-2957
央视	-2958
女王	-2959
好事	-2960
好听	-2961
委员	-2962
婴儿	-2963
媳妇	-2964
学院	-2965
宁愿	-2966
安排	-2967
定了	-2968
实话	-2969
宾馆	-2970
寒冷	-2971
对你	-2972
寻找	-2973
射门	-2974
将来	-2975
小说	-2976
尽量	-2977
屁股	-2978
屏幕	-2979
帮忙	-2980
平静	-2981
年纪	-2982
开着	-2983
影片	-2984
影视	-2985
很美	-2986
很难	-2987
得瑟	-2988
得起	-2989
心底	-2990
忧伤	-2991
快递	-2992
怒骂	-2993
思维	-2994
恶的	-2995
惨了	-2996
感人	-2997
懂的	-2998
成本	-2999
我啊	-3000
我没	-3001
截图	-3002
房东	-3003
手套	-3004
打了	-3005
打哈	-3006
找我	-3007
投入	-3008
抱歉	-3009
拜托	-3010
推特	-3011
提出	-3012
搞得	-3013
收视	-3014
改为	-3015
改委	-3016
放下	-3017
教材	-3018
数字	-3019
整理	-3020
方向	-3021
方案	-3022
无所	-3023
日报	-3024
早就	-3025
是吧	-3026
显示	-3027
智慧	-3028
暖暖	-3029
有你	-3030
机了	-3031
权利	-3032
极其	-3033
某个	-3034
梅西	-3035
梦到	-3036
欺负	-3037
歌声	-3038
歌迷	-3039
死人	-3040
每年	-3041
江苏	-3042
沐浴	-3043
海南	-3044
清早	-3045
清晰	-3046
演技	-3047
潇洒	-3048
点球	-3049
点评	-3050
爷们	-3051
狗屁	-3052
现代	-3053
珍贵	-3054
理想	-3055
由于	-3056
男孩	-3057
痛心	-3058
白云	-3059
白天	-3060
白痴	-3061
百年	-3062
的也	-3063
的光	-3064
的在	-3065
的女	-3066
的就	-3067
的有	-3068
相比	-3069
碰到	-3070
科技	-3071
秘密	-3072
穿上	-3073
第四	-3074
类的	-3075
纳税	-3076
经典	-3077
经理	-3078
群众	-3079
老天	-3080
耳光	-3081
联播	-3082
联通	-3083
能把	-3084
脾气	-3085
自动	-3086
自杀	-3087
自称	-3088
色彩	-3089
花花	-3090
范围	-3091
草莓	-3092
行动	-3093
西安	-3094
角度	-3095
讨论	-3096
论坛	-3097
说不	-3098
说明	-3099
说这	-3100
谁谁	-3101
资料	-3102
赚钱	-3103
路边	-3104
路过	-3105
车子	-3106
轻轻	-3107
辐射	-3108
达到	-3109
这条	-3110
这部	-3111
逻辑	-3112
遗忘	-3113
那就	-3114
那边	-3115
部长	-3116
酸奶	-3117
铅笔	-3118
闪电	-3119
陌生	-3120
陪你	-3121
鞋子	-3122
预祝	-3123
鸭梨	-3124
---	-3125
-_-	-3126
600	-3127
ter	-3128
▁人家	-3129
▁卧槽	-3130
▁反正	-3131
▁坑爹	-3132
▁如今	-3133
▁居然	-3134
▁我一	-3135
▁特别	-3136
▁老子	-3137
▁老师	-3138
▁自己	-3139
一起去	-3140
不会被	-3141
不再是	-3142
不小心	-3143
不就是	-3144
不起啊	-3145
于是我	-3146
今天是	-3147
你妹的	-3148
信用卡	-3149
几个人	-3150
加油吧	-3151
可怜的	-3152
可能是	-3153
同样的	-3154
告诉你	-3155
和家人	-3156
在中国	-3157
在心里	-3158
好日子	-3159
好起来	-3160
小小的	-3161
就不能	-3162
差不多	-3163
已经是	-3164
年轻人	-3165
很好的	-3166
感冒了	-3167
感受到	-3168
我们是	-3169
我怎么	-3170
我总是	-3171
我的爱	-3172
是我最	-3173
是用来	-3174
有些人	-3175
有多少	-3176
有本事	-3177
有机会	-3178
段时间	-3179
永远的	-3180
的人们	-3181
的学生	-3182
的小孩	-3183
的故事	-3184
的方式	-3185
真的太	-3186
第一天	-3187
简单的	-3188
给自己	-3189
罗志祥	-3190
范冰冰	-3191
让你们	-3192
过去的	-3193
还是要	-3194
这辈子	-3195
金在中	-3196
长大了	-3197
默默地	-3198
1000	-3199
2012	-3200
high	-3201
▁110	-3202
▁一个人	-3203
▁我们的	-3204
▁我们都	-3205
▁这不是	-3206
不好意思	-3207
为什么要	-3208
懒得理你	-3209
我不知道	-3210
突然觉得	-3211
这个时候	-3212
▁谢谢你们	-3213
55555555	-3214
TTTTTTTTTTTTTTTT	-3215
.1	-3216
.5	-3217
3:	-3218
70	-3219
AY	-3220
EL	-3221
NB	-3222
PP	-3223
TO	-3224
YJ	-3225
\(	-3226
]!	-3227
ca	-3228
ee	-3229
em	-3230
py	-3231
sb	-3232
zz	-3233
▁0	-3234
▁D	-3235
▁F	-3236
▁I	-3237
▁b	-3238
▁全	-3239
▁却	-3240
▁咱	-3241
▁如	-3242
▁学	-3243
▁家	-3244
▁开	-3245
▁张	-3246
▁昨	-3247
▁死	-3248
▁玩	-3249
▁神	-3250
▁红	-3251
▁若	-3252
▁超	-3253
▁送	-3254
▁马	-3255
一刻	-3256
一同	-3257
一对	-3258
一无	-3259
一早	-3260
一步	-3261
一脸	-3262
一觉	-3263
一道	-3264
万达	-3265
下个	-3266
不为	-3267
不但	-3268
不完	-3269
不清	-3270
不禁	-3271
不足	-3272
中医	-3273
中文	-3274
义务	-3275
之下	-3276
之处	-3277
也得	-3278
也挺	-3279
了下	-3280
了他	-3281
了还	-3282
争取	-3283
互相	-3284
亚洲	-3285
亲人	-3286
亲切	-3287
人不	-3288
人都	-3289
仅仅	-3290
从前	-3291
他说	-3292
代价	-3293
代言	-3294
以上	-3295
休闲	-3296
会的	-3297
会被	-3298
传说	-3299
但却	-3300
作文	-3301
作用	-3302
你啊	-3303
你敢	-3304
倒是	-3305
偶们	-3306
傻笑	-3307
像我	-3308
充实	-3309
全面	-3310
公民	-3311
其它	-3312
再说	-3313
分了	-3314
分析	-3315
到达	-3316
办事	-3317
功能	-3318
加坡	-3319
动车	-3320
劳动	-3321
即便	-3322
厨房	-3323
又不	-3324
又被	-3325
友情	-3326
反复	-3327
发个	-3328
发泄	-3329
受伤	-3330
口感	-3331
可笑	-3332
号线	-3333
吃到	-3334
吃喝	-3335
吃饱	-3336
名单	-3337
吵闹	-3338
周日	-3339
咬手	-3340
咳嗽	-3341
啧啧	-3342
喝酒	-3343
噩梦	-3344
四年	-3345
图书	-3346
在人	-3347
在意	-3348
坐着	-3349
外星	-3350
多久	-3351
多的	-3352
大一	-3353
大头	-3354
大好	-3355
大概	-3356
天上	-3357
天涯	-3358
套餐	-3359
奶茶	-3360
好吧	-3361
好奇	-3362
好运	-3363
子和	-3364
孤单	-3365
孤独	-3366
孩纸	-3367
就该	-3368
尽力	-3369
尽快	-3370
工程	-3371
师兄	-3372
常常	-3373
平等	-3374
年年	-3375
年龄	-3376
弥陀	-3377
很是	-3378
得知	-3379
心灵	-3380
快到	-3381
快快	-3382
快点	-3383
总理	-3384
感了	-3385
戏剧	-3386
成就	-3387
我把	-3388
我更	-3389
我滴	-3390
战争	-3391
手续	-3392
打架	-3393
打算	-3394
抓住	-3395
投资	-3396
抬头	-3397
抱抱	-3398
拍戏	-3399
挑战	-3400
播放	-3401
救助	-3402
救援	-3403
教室	-3404
整体	-3405
无关	-3406
无力	-3407
无穷	-3408
无限	-3409
时期	-3410
昆明	-3411
暂时	-3412
最新	-3413
有时	-3414
权贵	-3415
来临	-3416
来电	-3417
某人	-3418
标准	-3419
棒了	-3420
正义	-3421
武器	-3422
死亡	-3423
比如	-3424
毕竟	-3425
汽油	-3426
没用	-3427
油菜	-3428
治疗	-3429
洗完	-3430
海报	-3431
淡淡	-3432
渐渐	-3433
渴望	-3434
游泳	-3435
演的	-3436
火的	-3437
灵魂	-3438
热爱	-3439
爱国	-3440
爱豆	-3441
物质	-3442
猥琐	-3443
玉米	-3444
生态	-3445
用品	-3446
申请	-3447
电梯	-3448
界的	-3449
疼痛	-3450
瘦肉	-3451
白发	-3452
的亲	-3453
的吗	-3454
的命	-3455
的对	-3456
的确	-3457
的笑	-3458
的要	-3459
的高	-3460
皱纹	-3461
相关	-3462
看这	-3463
睡前	-3464
礼拜	-3465
祝你	-3466
祝愿	-3467
等你	-3468
类似	-3469
素颜	-3470
级的	-3471
纯净	-3472
经营	-3473
经验	-3474
绑架	-3475
给了	-3476
综合	-3477
编辑	-3478
罚款	-3479
美味	-3480
群体	-3481
考了	-3482
股份	-3483
脆弱	-3484
自私	-3485
自行	-3486
舌头	-3487
航班	-3488
范儿	-3489
莫非	-3490
菊花	-3491
葡萄	-3492
蛋疼	-3493
裁判	-3494
规则	-3495
语文	-3496
说法	-3497
请你	-3498
谎言	-3499
豆腐	-3500
贪污	-3501
资本	-3502
走出	-3503
走好	-3504
走路	-3505
超过	-3506
足以	-3507
足够	-3508
踏实	-3509
躺在	-3510
边的	-3511
过得	-3512
这帮	-3513
这点	-3514
进了	-3515
那天	-3516
都去	-3517
都想	-3518
金属	-3519
销售	-3520
长期	-3521
问候	-3522
问问	-3523
闷了	-3524
闺女	-3525
降低	-3526
难怪	-3527
集体	-3528
静的	-3529
面包	-3530
革命	-3531
鞠躬	-3532
颜色	-3533
黑暗	-3534
110	-3535
ail	-3536
hel	-3537
shi	-3538
▁PS	-3539
▁一起	-3540
▁不能	-3541
▁中午	-3542
▁以为	-3543
▁你敢	-3544
▁再次	-3545
▁劳资	-3546
▁即使	-3547
▁在这	-3548
▁天天	-3549
▁天气	-3550
▁就像	-3551
▁当时	-3552
▁当然	-3553
▁我在	-3554
▁推荐	-3555
▁曾经	-3556
▁有点	-3557
▁果然	-3558
▁祝您	-3559
▁祝愿	-3560
▁祝福	-3561
▁让我	-3562
▁还好	-3563
▁除了	-3564
、、、	-3565
一切都	-3566
一句话	-3567
三八节	-3568
不同的	-3569
不和谐	-3570
了一些	-3571
些什么	-3572
做的事	-3573
其他人	-3574
到一个	-3575
努力的	-3576
北京的	-3577
周杰伦	-3578
和我们	-3579
咬手帕	-3580
啦啦啦	-3581
因为你	-3582
在你的	-3583
在我们	-3584
在我的	-3585
在网上	-3586
在那里	-3587
多少钱	-3588
失去了	-3589
好不好	-3590
好意思	-3591
实在太	-3592
客户端	-3593
就是我	-3594
就觉得	-3595
工作的	-3596
弥陀佛	-3597
很高兴	-3598
怎么会	-3599
怎样的	-3600
悲催的	-3601
情人节	-3602
愚人节	-3603
感动了	-3604
我只是	-3605
打哈气	-3606
把我的	-3607
摄影师	-3608
收到了	-3609
新加坡	-3610
有的人	-3611
有这么	-3612
有问题	-3613
每一位	-3614
永远都	-3615
沈昌珉	-3616
熟悉的	-3617
爱我的	-3618
特别想	-3619
特别是	-3620
狠狠的	-3621
生活在	-3622
瘦肉精	-3623
的力量	-3624
的工作	-3625
的态度	-3626
的理由	-3627
的看着	-3628
的自己	-3629
的还是	-3630
相当于	-3631
看到你	-3632
看到的	-3633
真给力	-3634
社会的	-3635
竟然在	-3636
第一张	-3637
第二个	-3638
自己是	-3639
自行车	-3640
说不出	-3641
谢谢你	-3642
还是很	-3643
这两天	-3644
这个人	-3645
这是我	-3646
金希澈	-3647
阿森纳	-3648
飞机上	-3649
默默的	-3650
??!!	-3651
||||	-3652
▁一定要	-3653
▁我不是	-3654
▁我相信	-3655
▁没想到	-3656
但是我们	-3657
可怕的是	-3658
安徽卫视	-3659
我连对象	-3660
新的一年	-3661
新闻联播	-3662
无聊无聊	-3663
每一个人	-3664
的朋友们	-3665
突然发现	-3666
继续努力	-3667
觉得自己	-3668
谢谢大家	-3669
这么多人	-3670
这张照片	-3671
这是一个	-3672
▁----	-3673
▁新年快乐	-3674
儿童节快乐	-3675
我已经习惯	-3676
羡慕嫉妒恨	-3677
让我们一起	-3678
▁555555	-3679
。。。。。。。	-3680
我连对象都没有	-3681
▁啊啊啊啊啊啊啊啊	-3682
眼花缭乱眼花缭乱眼花缭乱眼花缭乱	-3683
!)	-3684
%,	-3685
%;	-3686
(╯	-3687
,1	-3688
,8	-3689
.6	-3690
27	-3691
28	-3692
3.	-3693
CE	-3694
DP	-3695
TC	-3696
YO	-3697
YY	-3698
]。	-3699
ah	-3700
iP	-3701
ik	-3702
im	-3703
la	-3704
li	-3705
ob	-3706
ss	-3707
to	-3708
ua	-3709
≧▽	-3710
╰)	-3711
▁几	-3712
▁十	-3713
▁向	-3714
▁哦	-3715
▁哪	-3716
▁哼	-3717
▁女	-3718
▁它	-3719
▁您	-3720
▁擦	-3721
▁放	-3722
▁海	-3723
▁等	-3724
▁经	-3725
▁赞	-3726
▁车	-3727
▁黑	-3728
▽〒	-3729
一万	-3730
一幕	-3731
万分	-3732
万岁	-3733
三四	-3734
上个	-3735
上天	-3736
上演	-3737
不吃	-3738
不成	-3739
不来	-3740
世博	-3741
丝毫	-3742
严肃	-3743
个个	-3744
个去	-3745
丫丫	-3746
中学	-3747
中毒	-3748
临近	-3749
为毛	-3750
主任	-3751
久辛	-3752
之人	-3753
之际	-3754
乐乐	-3755
也为	-3756
也被	-3757
书店	-3758
买到	-3759
亏亏	-3760
五年	-3761
亲自	-3762
人吗	-3763
人命	-3764
人和	-3765
人品	-3766
人大	-3767
人才	-3768
人物	-3769
亿元	-3770
今儿	-3771
今早	-3772
介意	-3773
从不	-3774
仔细	-3775
但也	-3776
住了	-3777
何必	-3778
你看	-3779
保障	-3780
信心	-3781
假的	-3782
假装	-3783
做点	-3784
停止	-3785
停车	-3786
健美	-3787
偶然	-3788
儿园	-3789
充电	-3790
克力	-3791
全身	-3792
公安	-3793
公里	-3794
六点	-3795
关怀	-3796
内的	-3797
再也	-3798
冰箱	-3799
冷水	-3800
冷漠	-3801
分别	-3802
刑事	-3803
刚好	-3804
利亚	-3805
别再	-3806
制造	-3807
加入	-3808
勇气	-3809
包的	-3810
化学	-3811
区别	-3812
十八	-3813
十足	-3814
午餐	-3815
午饭	-3816
半场	-3817
卑微	-3818
占了	-3819
危机	-3820
却让	-3821
去买	-3822
叔叔	-3823
口味	-3824
只好	-3825
可悲	-3826
号的	-3827
吃个	-3828
吃点	-3829
合同	-3830
合理	-3831
吉他	-3832
周围	-3833
周年	-3834
和他	-3835
和大	-3836
和平	-3837
咔咔	-3838
唯有	-3839
嘲笑	-3840
回味	-3841
回报	-3842
国庆	-3843
圆通	-3844
地产	-3845
地位	-3846
地说	-3847
培训	-3848
墙上	-3849
外地	-3850
夜的	-3851
大厦	-3852
大师	-3853
大爷	-3854
天朝	-3855
夫妻	-3856
失败	-3857
好吗	-3858
如意	-3859
妹纸	-3860
始源	-3861
娜娜	-3862
子们	-3863
子女	-3864
它的	-3865
安的	-3866
完工	-3867
宝存	-3868
宝马	-3869
实践	-3870
实验	-3871
对的	-3872
封面	-3873
将近	-3874
小伙	-3875
小偷	-3876
小区	-3877
尝试	-3878
就业	-3879
就只	-3880
就当	-3881
局长	-3882
山的	-3883
崇拜	-3884
差距	-3885
帅了	-3886
带的	-3887
干了	-3888
干掉	-3889
幽默	-3890
广东	-3891
广场	-3892
开门	-3893
弄得	-3894
弱势	-3895
弱智	-3896
当事	-3897
得意	-3898
心态	-3899
心愿	-3900
忐忑	-3901
性格	-3902
总结	-3903
总统	-3904
恶劣	-3905
情人	-3906
想着	-3907
感的	-3908
成员	-3909
我该	-3910
我这	-3911
手段	-3912
手的	-3913
承诺	-3914
报告	-3915
拜年	-3916
拥护	-3917
拥抱	-3918
拿走	-3919
按摩	-3920
损失	-3921
捧场	-3922
排名	-3923
接待	-3924
接着	-3925
提示	-3926
搞了	-3927
摇滚	-3928
放到	-3929
放大	-3930
放过	-3931
整整	-3932
文明	-3933
新娘	-3934
新鲜	-3935
旋律	-3936
普遍	-3937
暴力	-3938
最有	-3939
月饼	-3940
本营	-3941
杀青	-3942
极端	-3943
果断	-3944
标志	-3945
桃花	-3946
案件	-3947
桌子	-3948
榜样	-3949
模式	-3950
樱桃	-3951
樱花	-3952
欢欢	-3953
欣慰	-3954
正确	-3955
死刑	-3956
比我	-3957
气了	-3958
气场	-3959
气氛	-3960
水滴	-3961
没法	-3962
没见	-3963
没钱	-3964
河南	-3965
治愈	-3966
法官	-3967
法的	-3968
泪流	-3969
流泪	-3970
淘汰	-3971
深的	-3972
清晨	-3973
温州	-3974
温度	-3975
满满	-3976
炒作	-3977
点儿	-3978
烦恼	-3979
烦躁	-3980
热烈	-3981
热的	-3982
熊猫	-3983
爆了	-3984
片段	-3985
版的	-3986
牛奶	-3987
牺牲	-3988
独特	-3989
猪头	-3990
玩玩	-3991
玻璃	-3992
理发	-3993
理念	-3994
理论	-3995
生存	-3996
生意	-3997
留在	-3998
疼啊	-3999
痛了	-4000
白的	-4001
白菜	-4002
的嘛	-4003
的国	-4004
的家	-4005
的新	-4006
的肉	-4007
真不	-4008
真爱	-4009
眨眼	-4010
睡个	-4011
睡到	-4012
确定	-4013
礼貌	-4014
离我	-4015
种种	-4016
秩序	-4017
积分	-4018
穷人	-4019
站着	-4020
笔笔	-4021
签售	-4022
管制	-4023
糊涂	-4024
红包	-4025
红歌	-4026
红的	-4027
纷纷	-4028
纽约	-4029
结论	-4030
给他	-4031
老娘	-4032
联合	-4033
肩膀	-4034
背后	-4035
背影	-4036
背景	-4037
脑海	-4038
脸红	-4039
自觉	-4040
舒适	-4041
般的	-4042
良知	-4043
艰难	-4044
艺人	-4045
英国	-4046
落的	-4047
行政	-4048
街头	-4049
表白	-4050
要不	-4051
要去	-4052
见证	-4053
见面	-4054
规定	-4055
言论	-4056
论文	-4057
证据	-4058
诡异	-4059
诱惑	-4060
谁能	-4061
谴责	-4062
负担	-4063
资产	-4064
走向	-4065
越南	-4066
跑到	-4067
跟着	-4068
输了	-4069
过于	-4070
过着	-4071
进来	-4072
送我	-4073
邀请	-4074
那时	-4075
那段	-4076
邻居	-4077
都快	-4078
配合	-4079
醒的	-4080
重新	-4081
锻炼	-4082
阴暗	-4083
阶段	-4084
陈翔	-4085
随手	-4086
随着	-4087
隔壁	-4088
集团	-4089
面试	-4090
频道	-4091
题材	-4092
餐厅	-4093
馒头	-4094
马桶	-4095
驾驶	-4096
骂我	-4097
骚扰	-4098
骨折	-4099
高手	-4100
高速	-4101
麻将	-4102
麻辣	-4103
鼻涕	-4104
300	-4105
^_^	-4106
ang	-4107
ina	-4108
oog	-4109
≦)/	-4110
▁~~	-4111
▁不再	-4112
▁人民	-4113
▁但我	-4114
▁只有	-4115
▁周末	-4116
▁奶奶	-4117
▁宝宝	-4118
▁就算	-4119
▁尽管	-4120
▁幸福	-4121
▁很多	-4122
▁心里	-4123
▁我不	-4124
▁我好	-4125
▁我说	-4126
▁或许	-4127
▁所有	-4128
▁据说	-4129
▁时间	-4130
▁爱你	-4131
▁真想	-4132
▁给力	-4133
▁觉得	-4134
▁谁说	-4135
▁还要	-4136
▁顺便	-4137
〒▽〒	-4138
一下吧	-4139
一个个	-4140
一点点	-4141
三个月	-4142
下来了	-4143
下班了	-4144
不是很	-4145
不相信	-4146
不给力	-4147
不舒服	-4148
世界的	-4149
为我们	-4150
了好多	-4151
什么呢	-4152
今天又	-4153
以来的	-4154
你一直	-4155
你妹啊	-4156
你真的	-4157
做不到	-4158
健美操	-4159
去参加	-4160
呢还是	-4161
和自己	-4162
哇哈哈	-4163
图书馆	-4164
多少人	-4165
多少次	-4166
大学的	-4167
太多了	-4168
女人的	-4169
女朋友	-4170
好幸福	-4171
实际上	-4172
小时的	-4173
就那么	-4174
巧克力	-4175
已经有	-4176
希望你	-4177
带来了	-4178
年轻的	-4179
并不是	-4180
幼儿园	-4181
得到了	-4182
微博上	-4183
快乐的	-4184
怎么能	-4185
恶心了	-4186
我以为	-4187
我们在	-4188
我的手	-4189
我终于	-4190
我表示	-4191
我这个	-4192
支付宝	-4193
放心的	-4194
无论是	-4195
日本的	-4196
星星眼	-4197
更好的	-4198
最初的	-4199
有一种	-4200
有意思	-4201
有点儿	-4202
每一个	-4203
毛主席	-4204
活下去	-4205
漂亮的	-4206
爱你的	-4207
王久辛	-4208
生活的	-4209
的一张	-4210
的严重	-4211
的中国	-4212
的今天	-4213
的心态	-4214
的我们	-4215
的支持	-4216
的效果	-4217
的新闻	-4218
的比赛	-4219
的活动	-4220
的电影	-4221
的电话	-4222
的阳光	-4223
的高考	-4224
看电视	-4225
真不是	-4226
真是太	-4227
真的有	-4228
着我的	-4229
竟然是	-4230
第二天	-4231
算什么	-4232
红十字	-4233
给了我	-4234
给他们	-4235
绝对是	-4236
美国人	-4237
老太太	-4238
肿么了	-4239
艺术家	-4240
让他们	-4241
说出来	-4242
谢谢啊	-4243
跟你说	-4244
还没有	-4245
还真是	-4246
这么难	-4247
这首歌	-4248
都觉得	-4249
都这么	-4250
麻痹的	-4251
2009	-4252
\(≧▽	-4253
itty	-4254
▁!!!	-4255
▁~~~	-4256
▁。。。	-4257
▁伤不起	-4258
▁哇哈哈	-4259
▁在这个	-4260
▁当我们	-4261
▁我一直	-4262
▁我以为	-4263
▁我发现	-4264
▁我已经	-4265
▁我现在	-4266
▁我记得	-4267
▁真的很	-4268
▁这两天	-4269
▁这几天	-4270
▁这是我	-4271
什么都不	-4272
作为一个	-4273
好不容易	-4274
完全没有	-4275
就是一个	-4276
就是为了	-4277
感谢那些	-4278
我们都是	-4279
最后一天	-4280
此时此刻	-4281
没有一个	-4282
没有那么	-4283
的有木有	-4284
解决问题	-4285
hello	-4286
~~~~[	-4287
三八妇女节	-4288
什么都没有	-4289
TTTTTT	-4290
~~~~~~	-4291
\(≧▽≦)/	-4292
,0	-4293
,4	-4294
,5	-4295
-3	-4296
.9	-4297
2,	-4298
29	-4299
36	-4300
85	-4301
:@	-4302
;&	-4303
;,	-4304
FO	-4305
GO	-4306
IE	-4307
LI	-4308
PC	-4309
SJ	-4310
ev	-4311
fi	-4312
my	-4313
no	-4314
ny	-4315
pp	-4316
ra	-4317
te	-4318
up	-4319
▁"	-4320
▁)	-4321
▁9	-4322
▁P	-4323
▁R	-4324
▁W	-4325
▁与	-4326
▁会	-4327
▁双	-4328
▁吃	-4329
▁各	-4330
▁吓	-4331
▁呜	-4332
▁喝	-4333
▁嗯	-4334
▁因	-4335
▁妈	-4336
▁姐	-4337
▁广	-4338
▁建	-4339
▁找	-4340
▁敢	-4341
▁正	-4342
▁江	-4343
▁现	-4344
▁第	-4345
▁胖	-4346
▁西	-4347
▁试	-4348
▁近	-4349
▁额	-4350
★★	-4351
。(	-4352
一個	-4353
一副	-4354
一动	-4355
一是	-4356
一米	-4357
一身	-4358
一辆	-4359
万人	-4360
上下	-4361
上市	-4362
不信	-4363
不发	-4364
不大	-4365
不太	-4366
不安	-4367
不干	-4368
不开	-4369
不被	-4370
不许	-4371
不远	-4372
与我	-4373
业余	-4374
两句	-4375
中了	-4376
中最	-4377
中有	-4378
中石	-4379
为之	-4380
为她	-4381
主播	-4382
之中	-4383
乐观	-4384
乞讨	-4385
也只	-4386
也在	-4387
了近	-4388
二是	-4389
互动	-4390
互联	-4391
五点	-4392
亚运	-4393
亲妈	-4394
亲情	-4395
人道	-4396
人间	-4397
今后	-4398
令我	-4399
价比	-4400
众人	-4401
会员	-4402
会很	-4403
伟大	-4404
体重	-4405
作者	-4406
你个	-4407
你却	-4408
你太	-4409
你让	-4410
使劲	-4411
依靠	-4412
修养	-4413
借口	-4414
做梦	-4415
做法	-4416
停赛	-4417
健身	-4418
傍晚	-4419
儿了	-4420
元宵	-4421
充分	-4422
光了	-4423
光线	-4424
全程	-4425
公车	-4426
关爱	-4427
关闭	-4428
内疚	-4429
内部	-4430
写得	-4431
农药	-4432
冰小	-4433
出台	-4434
出国	-4435
出息	-4436
出租	-4437
切尔	-4438
刚出	-4439
创作	-4440
判断	-4441
刷屏	-4442
前的	-4443
动手	-4444
包包	-4445
包子	-4446
十三	-4447
千年	-4448
卖了	-4449
南航	-4450
博主	-4451
却不	-4452
却在	-4453
压抑	-4454
去拍	-4455
去死	-4456
又能	-4457
双汇	-4458
反感	-4459
反省	-4460
发出	-4461
发誓	-4462
变了	-4463
变化	-4464
另一	-4465
司法	-4466
各大	-4467
名义	-4468
名牌	-4469
后期	-4470
吐槽	-4471
听听	-4472
吼吼	-4473
周五	-4474
哈尼	-4475
响起	-4476
唱片	-4477
唱的	-4478
啊亲	-4479
嗓子	-4480
嘴巴	-4481
团圆	-4482
困啊	-4483
国产	-4484
在想	-4485
在车	-4486
地上	-4487
地址	-4488
地步	-4489
场了	-4490
墨绿	-4491
复习	-4492
夕阳	-4493
外人	-4494
多数	-4495
多远	-4496
大利	-4497
大包	-4498
大吉	-4499
大妈	-4500
大楼	-4501
大赛	-4502
大道	-4503
天了	-4504
天然	-4505
天鹅	-4506
夸张	-4507
奇迹	-4508
女士	-4509
奴隶	-4510
奶粉	-4511
好处	-4512
妖怪	-4513
妙的	-4514
姿势	-4515
威胁	-4516
嫌弃	-4517
宋茜	-4518
审核	-4519
家族	-4520
对他	-4521
对此	-4522
对着	-4523
寺庙	-4524
小哥	-4525
就去	-4526
就发	-4527
就问	-4528
屁颠	-4529
屋子	-4530
工体	-4531
巴西	-4532
巴黎	-4533
平米	-4534
年头	-4535
应用	-4536
底线	-4537
庚饭	-4538
开会	-4539
开水	-4540
开的	-4541
强悍	-4542
当中	-4543
当当	-4544
形式	-4545
往事	-4546
待遇	-4547
得成	-4548
得罪	-4549
得要	-4550
心思	-4551
心碎	-4552
心脏	-4553
总算	-4554
悦悦	-4555
情怀	-4556
情愿	-4557
情景	-4558
情的	-4559
惊人	-4560
惩罚	-4561
惬意	-4562
想买	-4563
想哭	-4564
感激	-4565
懒觉	-4566
成的	-4567
我再	-4568
我吧	-4569
我国	-4570
我已	-4571
我操	-4572
我跟	-4573
或少	-4574
或是	-4575
战友	-4576
手指	-4577
才有	-4578
打着	-4579
打车	-4580
执行	-4581
扯淡	-4582
找你	-4583
承受	-4584
投票	-4585
报的	-4586
报纸	-4587
抱怨	-4588
拆了	-4589
拉面	-4590
拍到	-4591
拍过	-4592
招行	-4593
拜仁	-4594
拥挤	-4595
按照	-4596
捐款	-4597
换了	-4598
掉线	-4599
接触	-4600
提案	-4601
揪心	-4602
摩托	-4603
撒娇	-4604
播出	-4605
操作	-4606
改善	-4607
效率	-4608
教辅	-4609
敢于	-4610
文艺	-4611
断了	-4612
方的	-4613
无耻	-4614
无能	-4615
无视	-4616
日日	-4617
早起	-4618
时不	-4619
明年	-4620
春晚	-4621
是出	-4622
是那	-4623
显得	-4624
晋级	-4625
更是	-4626
最佳	-4627
有几	-4628
有毛	-4629
有着	-4630
有限	-4631
服装	-4632
望着	-4633
期末	-4634
机器	-4635
机构	-4636
杀伤	-4637
材料	-4638
村民	-4639
条路	-4640
来吧	-4641
来看	-4642
果冻	-4643
果果	-4644
柔软	-4645
核电	-4646
检查	-4647
检讨	-4648
森林	-4649
欢欣	-4650
欧冠	-4651
欧洲	-4652
正经	-4653
步步	-4654
比你	-4655
毛衣	-4656
民间	-4657
气息	-4658
汉奸	-4659
汗水	-4660
污染	-4661
沙发	-4662
沮丧	-4663
法律	-4664
浏览	-4665
海啸	-4666
海洋	-4667
消停	-4668
深入	-4669
混蛋	-4670
清纯	-4671
漫长	-4672
潮人	-4673
潮潮	-4674
灯光	-4675
灯火	-4676
灾难	-4677
点了	-4678
点多	-4679
照样	-4680
爱人	-4681
爱疯	-4682
爱过	-4683
牌子	-4684
犯了	-4685
状况	-4686
狗仔	-4687
狗的	-4688
独裁	-4689
猖狂	-4690
猪肉	-4691
王八	-4692
王子	-4693
班牙	-4694
現在	-4695
球员	-4696
用这	-4697
留念	-4698
畜生	-4699
疑问	-4700
病了	-4701
病房	-4702
登场	-4703
百货	-4704
的上	-4705
的全	-4706
的士	-4707
的热	-4708
的电	-4709
的脸	-4710
的视	-4711
的跟	-4712
的长	-4713
的香	-4714
皮卡	-4715
皮肤	-4716
相亲	-4717
相伴	-4718
相思	-4719
相爱	-4720
眼里	-4721
着她	-4722
着急	-4723
社区	-4724
神秘	-4725
离别	-4726
稀饭	-4727
程序	-4728
稿子	-4729
空调	-4730
立的	-4731
竞争	-4732
笑着	-4733
符合	-4734
紧急	-4735
组合	-4736
给予	-4737
缺失	-4738
美人	-4739
美容	-4740
美满	-4741
美食	-4742
群里	-4743
翩翩	-4744
翻了	-4745
老三	-4746
老实	-4747
老年	-4748
老鼠	-4749
考场	-4750
耻辱	-4751
耽误	-4752
肇事	-4753
肮脏	-4754
胶囊	-4755
自从	-4756
自在	-4757
自拍	-4758
自身	-4759
航空	-4760
艰辛	-4761
花儿	-4762
花开	-4763
花束	-4764
花生	-4765
茅台	-4766
茶叶	-4767
莫名	-4768
萝卜	-4769
蓝色	-4770
虚假	-4771
虽说	-4772
表扬	-4773
被窝	-4774
西红	-4775
要多	-4776
要我	-4777
见了	-4778
见你	-4779
见的	-4780
见识	-4781
言语	-4782
警车	-4783
计较	-4784
认可	-4785
认证	-4786
训练	-4787
试试	-4788
该是	-4789
说他	-4790
说要	-4791
课程	-4792
财富	-4793
败了	-4794
赔偿	-4795
跑了	-4796
跑步	-4797
路的	-4798
身在	-4799
身影	-4800
车窗	-4801
辉煌	-4802
辽宁	-4803
这家	-4804
这小	-4805
远远	-4806
迟到	-4807
逃避	-4808
透了	-4809
速来	-4810
道路	-4811
部队	-4812
醒了	-4813
里了	-4814
里用	-4815
金钱	-4816
钱了	-4817
铖铖	-4818
销魂	-4819
闭上	-4820
阅读	-4821
队长	-4822
陪她	-4823
随意	-4824
隐形	-4825
零食	-4826
面孔	-4827
预告	-4828
领巾	-4829
风雨	-4830
饮料	-4831
首次	-4832
香味	-4833
马屁	-4834
骂你	-4835
高贵	-4836
鲜艳	-4837
黑线	-4838
鼓舞	-4839
,10	-4840
120	-4841
800	-4842
?!!	-4843
JYJ	-4844
all	-4845
fac	-4846
fox	-4847
lan	-4848
mua	-4849
▁MD	-4850
▁一群	-4851
▁也不	-4852
▁到了	-4853
▁发现	-4854
▁呜呜	-4855
▁哼哼	-4856
▁嘻嘻	-4857
▁多么	-4858
▁她们	-4859
▁好好	-4860
▁姐姐	-4861
▁已经	-4862
▁幸好	-4863
▁忽然	-4864
▁总是	-4865
▁我去	-4866
▁我都	-4867
▁无奈	-4868
▁欢迎	-4869
▁比如	-4870
▁永远	-4871
▁牛逼	-4872
▁看看	-4873
▁竟然	-4874
▁老大	-4875
▁老天	-4876
▁老娘	-4877
▁请问	-4878
▁谁能	-4879
▁这里	-4880
▁郁闷	-4881
▁面对	-4882
一起来	-4883
一首歌	-4884
不住了	-4885
不可以	-4886
不得了	-4887
不断的	-4888
不是我	-4889
不管是	-4890
个人的	-4891
为他们	-4892
习惯了	-4893
了一天	-4894
了一条	-4895
了个去	-4896
了几个	-4897
于是就	-4898
互联网	-4899
人家的	-4900
什么了	-4901
以前的	-4902
你们了	-4903
你们都	-4904
保持着	-4905
做一个	-4906
做什么	-4907
做自己	-4908
公务员	-4909
其他的	-4910
再也不	-4911
冰小宝	-4912
准备去	-4913
切尔西	-4914
到最后	-4915
到现场	-4916
半小时	-4917
历史上	-4918
又开始	-4919
发改委	-4920
发生了	-4921
只能说	-4922
可以在	-4923
同胞们	-4924
听不懂	-4925
和所有	-4926
啥时候	-4927
喜欢看	-4928
回北京	-4929
回来的	-4930
因为他	-4931
在哪里	-4932
在外面	-4933
坚强的	-4934
多少个	-4935
大家在	-4936
大本营	-4937
太可怕	-4938
好吃的	-4939
婚纱照	-4940
媒体的	-4941
对你的	-4942
居然是	-4943
已存在	-4944
已经很	-4945
希望他	-4946
幸福了	-4947
当事人	-4948
当然是	-4949
很感动	-4950
怎么就	-4951
怎么说	-4952
性价比	-4953
怪不得	-4954
恨不得	-4955
您不是	-4956
想知道	-4957
意大利	-4958
感觉到	-4959
我不想	-4960
把它们	-4961
搞不懂	-4962
搞什么	-4963
收视率	-4964
改变了	-4965
方便面	-4966
无语了	-4967
明明很	-4968
明显的	-4969
星期天	-4970
是一件	-4971
是真的	-4972
是非常	-4973
有人抄	-4974
有多么	-4975
有点像	-4976
核电站	-4977
欢乐的	-4978
残疾人	-4979
每个月	-4980
没关系	-4981
没必要	-4982
没文化	-4983
油菜花	-4984
激动的	-4985
然后去	-4986
生活中	-4987
用我的	-4988
用的是	-4989
的人儿	-4990
的作品	-4991
的回忆	-4992
的围脖	-4993
的女孩	-4994
的所有	-4995
的消息	-4996
的男人	-4997
的童鞋	-4998
的等待	-4999
的美好	-5000
的行为	-5001
的表演	-5002
的路上	-5003
的那么	-5004
看到一	-5005
看到我	-5006
看完了	-5007
着你的	-5008
睡一觉	-5009
知道你	-5010
知道我	-5011
老人家	-5012
说谢谢	-5013
负责任	-5014
起来就	-5015
辛苦苦	-5016
还不错	-5017
还以为	-5018
还是不	-5019
还是会	-5020
还是在	-5021
这两个	-5022
这些人	-5023
这才是	-5024
遥远的	-5025
郭美美	-5026
都不会	-5027
都不敢	-5028
都不是	-5029
都不能	-5030
都不错	-5031
都那么	-5032
重要的	-5033
错过了	-5034
陈宝存	-5035
黑名单	-5036
TATA	-5037
]...	-5038
▁NND	-5039
▁一切都	-5040
▁为神马	-5041
▁你可以	-5042
▁可怜的	-5043
▁可是我	-5044
▁在这里	-5045
▁对不起	-5046
▁小时候	-5047
▁尼玛啊	-5048
▁怎么办	-5049
▁我想说	-5050
▁我明明	-5051
▁我还是	-5052
▁有那么	-5053
▁李晟敏	-5054
▁草泥马	-5055
中秋晚会	-5056
也不知道	-5057
了一下午	-5058
几个小时	-5059
受不了了	-5060
如果没有	-5061
很多东西	-5062
感谢你们	-5063
感谢大家	-5064
我我就敢	-5065
我真的是	-5066
新年快乐	-5067
是最棒的	-5068
最喜欢的	-5069
没有什么	-5070
生日礼物	-5071
的日子里	-5072
越来越多	-5073
跟我一样	-5074
辛辛苦苦	-5075
重要的是	-5076
oogle	-5077
▁如果可以	-5078
▁感谢所有	-5079
▁我喜欢你	-5080
▁阿弥陀佛	-5081
中秋节快乐	-5082
有没有想过	-5083
的感觉真好	-5084
▁不要说什么	-5085
▁如果有一天	-5086
有没有有没有	-5087
???????	-5088
SSSSSSSS	-5089
\(≧▽≦)/~	-5090
!!!!!!!!!!!!!!!	-5091
.4	-5092
.[	-5093
2:	-5094
34	-5095
3]	-5096
45	-5097
5,	-5098
58	-5099
59	-5100
72	-5101
8,	-5102
89	-5103
8]	-5104
:"	-5105
AA	-5106
AD	-5107
AK	-5108
AV	-5109
Ch	-5110
DV	-5111
LU	-5112
MB	-5113
MD	-5114
MI	-5115
ML	-5116
SU	-5117
TE	-5118
TR	-5119
UT	-5120
VE	-5121
]、	-5122
ck	-5123
eb	-5124
fe	-5125
ji	-5126
ld	-5127
pe	-5128
ry	-5129
ta	-5130
ts	-5131
~)	-5132
▁/	-5133
▁E	-5134
▁U	-5135
▁d	-5136
▁w	-5137
▁了	-5138
▁亏	-5139
▁其	-5140
▁写	-5141
▁加	-5142
▁反	-5143
▁叫	-5144
▁同	-5145
▁吴	-5146
▁噗	-5147
▁妞	-5148
▁宝	-5149
▁弄	-5150
▁悲	-5151
▁才	-5152
▁拉	-5153
▁敬	-5154
▁时	-5155
▁歌	-5156
▁火	-5157
▁留	-5158
▁瞧	-5159
▁胡	-5160
▁苏	-5161
▁行	-5162
▁该	-5163
▁调	-5164
▁走	-5165
▁陈	-5166
▁麦	-5167
一出	-5168
一回	-5169
一圈	-5170
一套	-5171
一并	-5172
一律	-5173
一根	-5174
一秒	-5175
一篇	-5176
一致	-5177
一轮	-5178
一面	-5179
三环	-5180
上传	-5181
上火	-5182
上路	-5183
下课	-5184
下载	-5185
下降	-5186
不下	-5187
不全	-5188
不定	-5189
不对	-5190
不就	-5191
不平	-5192
不把	-5193
不掉	-5194
不语	-5195
不高	-5196
专门	-5197
世上	-5198
世纪	-5199
世道	-5200
业务	-5201
东海	-5202
东航	-5203
两张	-5204
个屁	-5205
个性	-5206
丸子	-5207
为人	-5208
为他	-5209
主力	-5210
主场	-5211
主意	-5212
主要	-5213
久的	-5214
之旅	-5215
乏味	-5216
乐趣	-5217
乘客	-5218
书法	-5219
买个	-5220
买车	-5221
了几	-5222
了嘛	-5223
事事	-5224
事啊	-5225
事长	-5226
二人	-5227
交易	-5228
交警	-5229
产业	-5230
产生	-5231
人心	-5232
人是	-5233
人有	-5234
亿万	-5235
仅是	-5236
仍在	-5237
代替	-5238
以下	-5239
以对	-5240
优惠	-5241
优美	-5242
会更	-5243
传播	-5244
伤口	-5245
但他	-5246
你能	-5247
你那	-5248
佩西	-5249
使得	-5250
侮辱	-5251
便衣	-5252
俏皮	-5253
保卫	-5254
保暖	-5255
俩的	-5256
修改	-5257
倒好	-5258
做个	-5259
做为	-5260
做人	-5261
做成	-5262
停下	-5263
傻的	-5264
像个	-5265
儿的	-5266
元旦	-5267
元素	-5268
光荣	-5269
克发	-5270
党员	-5271
全都	-5272
公众	-5273
公寓	-5274
公然	-5275
六月	-5276
兮兮	-5277
兴的	-5278
再接	-5279
再来	-5280
再看	-5281
写了	-5282
写完	-5283
决心	-5284
几百	-5285
凶残	-5286
出卖	-5287
出口	-5288
出名	-5289
创业	-5290
初中	-5291
删掉	-5292
利润	-5293
别墅	-5294
到一	-5295
到手	-5296
到极	-5297
到爆	-5298
制片	-5299
剥夺	-5300
剧组	-5301
动图	-5302
动的	-5303
包裹	-5304
医疗	-5305
医药	-5306
十万	-5307
千里	-5308
升级	-5309
华的	-5310
单纯	-5311
单车	-5312
卖萌	-5313
南方	-5314
博士	-5315
博客	-5316
卡卡	-5317
卡机	-5318
卡片	-5319
厉旭	-5320
去做	-5321
去找	-5322
又一	-5323
又把	-5324
及时	-5325
友人	-5326
友谊	-5327
反映	-5328
发型	-5329
发指	-5330
受到	-5331
口号	-5332
口水	-5333
只求	-5334
叫人	-5335
可耻	-5336
台词	-5337
右手	-5338
吃啊	-5339
各级	-5340
同仁	-5341
后天	-5342
后就	-5343
后援	-5344
后果	-5345
向往	-5346
听见	-5347
听话	-5348
启动	-5349
吸血	-5350
呆了	-5351
呈现	-5352
告别	-5353
周一	-5354
呼呼	-5355
命啊	-5356
咋办	-5357
哪样	-5358
哭着	-5359
唯独	-5360
唱着	-5361
商场	-5362
商量	-5363
啊我	-5364
啤酒	-5365
喝的	-5366
嘎嘎	-5367
嘴里	-5368
四个	-5369
回想	-5370
园林	-5371
国人	-5372
图案	-5373
圈子	-5374
在了	-5375
在他	-5376
在小	-5377
在那	-5378
圭贤	-5379
地区	-5380
地走	-5381
场地	-5382
坏事	-5383
坐车	-5384
坚信	-5385
墨镜	-5386
处女	-5387
处罚	-5388
夏日	-5389
外表	-5390
多名	-5391
多想	-5392
多次	-5393
大人	-5394
大便	-5395
大喊	-5396
大姐	-5397
大气	-5398
大海	-5399
大牌	-5400
大米	-5401
大连	-5402
天后	-5403
太久	-5404
太大	-5405
太过	-5406
夫妇	-5407
头啊	-5408
夸你	-5409
奔驰	-5410
奥巴	-5411
女神	-5412
奶气	-5413
她也	-5414
好久	-5415
好么	-5416
好啊	-5417
好在	-5418
好大	-5419
好歹	-5420
好笑	-5421
如下	-5422
威风	-5423
婆婆	-5424
子上	-5425
学期	-5426
守候	-5427
安好	-5428
安心	-5429
实习	-5430
宠物	-5431
客运	-5432
宣布	-5433
家属	-5434
寒风	-5435
寝室	-5436
对话	-5437
尊敬	-5438
小人	-5439
就够	-5440
就放	-5441
就连	-5442
尼亚	-5443
屁屁	-5444
屏蔽	-5445
展现	-5446
展示	-5447
屠杀	-5448
山路	-5449
工业	-5450
工艺	-5451
左手	-5452
巨大	-5453
已然	-5454
巴塞	-5455
市的	-5456
师大	-5457
带了	-5458
帽子	-5459
干的	-5460
干脆	-5461
平台	-5462
平均	-5463
平淡	-5464
年会	-5465
年华	-5466
并非	-5467
幸亏	-5468
底下	-5469
